<?php

return [
    'lang' => 'ru',
    'company' => 'О компании',
    'partners' => 'Партнеры',
    'contacts' => 'Контакты',

    'header-text' => 'С нами легче путешествовать',
    'form-where' => 'Откуда',
    'form-to' => 'Куда',
    'form-start' => 'Дата начало',
    'form-end' => 'Дата конца',
    'search' => 'Найти',

    'company-title' => 'Подробнее о Компании',
    'company-title-br' => 'Подробнее о<br>Компании',
    'company-text' => 'Туристическое агентство Crocus Tour — многопрофильная компания, предоставляющая
    полный
    спектр туристических услуг.

    Компания была основана в 2023 году и на сегодняшний день славится высоким уровнем
    профессионализма персонала, надежными и долгосрочными отношениями с иностранными
    партнерами.

    Специалисты компании гарантируют качественный отдых, предоставляя туристам различные
    варианты туров, полагаясь на их пожелания и бюджет.

    Главное преимущество туристического агентства — индивидуальный подход к каждому
    туристу.
    Мы поможем забронировать гостиницу, оформить страховку, купить авиаперелет,
    подобрать
    сложный индивидуальный тур, а также гарантируем полную конфиденциальность наших
    клиентов.',

];

?>
